Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Mendez1645_Voyages_bpt6k6580459m_numb_seg_replace.tmx
Source language: frm
Languages: fr

source: A cela les ſiens reſpondirent, que le grand Iunco dont nous parlions eſtoit à vn Mahumetan Guzarate de nation, nommé Coia Acem, qui ce meſme matin eſtoit ſorty de la riuiere chargé de breſil, pour s’en aller en l’Iſle d’Ainan.
fr: À cela les siens répondirent, que le grand Junco dont nous parlions était à un Mahométan Guzarate de nation, nommé Coja Acem, qui ce même matin était sorti de la rivière chargé de brésil, pour s’en aller en l’Île d’Ainan.

source: A ces mots cette bonne Dame frappant ſa poictrine, & faiſant paroiſtre qu’elle eſtoit grandement eſtonnée, Que l’on me face mourir, diſt elle, ſi cela n’eſt, car i’ay ouy ce Mahumetan dont vous parlez, ſe vanter publiquement deuant tous ceux qui le vouloient eſcouter, qu’il auoit autresfois mis à mort vn grand nombre de gens de la race de ceux de Malaca, & qu’il les hayſſoit tellement, qu’il auoit promis à ſon Mahomet d’en tuer encore vne fois autant.
fr: À ces mots cette bonne Dame frappant sa poitrine, et faisant paraître qu’elle était grandement étonnée, Que l’on me face mourir, dit-elle, si cela n’est, car j’ai ouï ce Mahométan dont vous parlez, se vanter publiquement devant tous ceux qui le voulaient écouter, qu’il avait autrefois mis à mort un grand nombre de gens de la race de ceux de Malaca, et qu’il les haïssait tellement, qu’il avait promis à son Mahomet d’en tuer encore une fois autant.

source: Eſtonnez d’vne telle nouueauté, nous la priaſmes de nous declarer qui eſtoit cet homme là, & le ſuiet qui l’obligeoit à nous vouloir tant de mal.
fr: Étonnez d’une telle nouveauté, nous la priâmes de nous déclarer qui était cet homme-là, et le sujet qui l’obligeait à nous vouloir tant de mal.

source: La reſponſe qu’elle nous fit là deſſus, fut qu’elle n’en ſçauoit autre raiſon, ſinon qu’vn grand Capitaine de noſtre nation, nommé Hector de Sylueira luy auoit tué ſon pere, & deux freres dans vn Nauire qu’il leur auoit pris au deſtroit de la Mecque, qui venoient de Iudas, & s’en alloient à Dabul.
fr: La réponse qu’elle nous fit là dessus, fut qu’elle n’en savait autre raison, sinon qu’un grand Capitaine de notre nation, nommé Hector de Sylveira lui avait tué son père, et deux frères dans un Navire qu’il leur avait pris au détroit de la Mecque, qui venoient de Judas, et s’en allaient à Dabul.

source: Voila ce que nous diſt de luy cette Dame, qui durant que nous fuſmes enſemble, nous raconta pluſieurs autres particularitez touchant la grande hayne que ce Mahumetan nous portoit, & ſur ce qu’il diſoit de nous pour taſcher de nous rendre infames.
fr: Voilà ce que nous dit de lui cette Dame, qui durant que nous fûmes ensemble, nous raconta plusieurs autres particularités touchant la grande haine que ce Mahométan nous portait, et sur ce qu’il disait de nous pour tâcher de nous rendre infâmes.

source: Qui eſtoit cette femme que nous rencontraſmes, & comme elle nous enuoya à Patane, enſemble de ce que fit Antonio de Faria, lors qu’il appriſt la nouuelle de noſtre deſaſtre, & la perte de ſa marchandiſe.
fr: Qui était cette femme que nous rencontrâmes, et comme elle nous envoya à Patane, ensemble de ce que fit Antonio de Faria, lorsqu’il apprît la nouvelle de notre désastre, et la perte de sa marchandise.

source: Cette honorable femme eſtant partie du lieu où elle nous auoit trouuez, s’en alla à voile & à rame, à mont la riuiere enuiron deux lieuës, iuſques à ce qu’elle arriua à vn petit village, où elle paſſa la nuict.
fr: Cette honorable femme étant partie du lieu où elle nous avait trouvés, s’en alla à voile et à rame, à mont la rivière environ deux lieues, jusqu’à ce qu’elle arriva à un petit village, où elle passa la nuit.

source: Le lendemain matin elle en partit, & s’en alla droict à la ville de Lugor, qui eſtoit encore cinq lieuës plus auant.
fr: Le lendemain matin elle en partit, et s’en alla droit à la ville de Lugor, qui était encore cinq lieues plus avant.

source: Y eſtant arriuée enuiron le midy, elle mit pied à terre, & ſe retira en ſa maison, où elle nous mena elle-meſme, & nous y fit ſeiourner vingt-trois iours, pendant leſquels nous fuſmes fort bien panſez, & pourueus abondammẽt des commoditez qui nous eſtoient neceſſaires.
fr: Y étant arrivée environ le midi, elle mit pied à terre, et se retira en sa maison, où elle nous mena elle-même, et nous y fit sejourner vingt-trois jours, pendant lesquels nous fûmes fort bien pansés, et pourvus abondamment des commodités qui nous étaient nécessaires.

source: Cette femme eſtoit veufue & d’honnorable maiſon, comme nous l’appriſmes depuis, & qui auoit eſté mariée au Capitaine General, qu’ils appellent Xabandar de Preuedim, que le Pate de Laſapara Roy de Quaijuan auoit tué en l’Iſle de Iaoa, dans la ville de Bancha, en l’année 1538.
fr: Cette femme était veuve et d’honnorable maison, comme nous l’apprîmes depuis, et qui avait été mariée au Capitaine Général, qu’ils appellent Xabandar de Prevedim, que le Pate de Lasapara Roi de Quaijuan avait tué en l’Île de Iaoa, dans la ville de Bancha, en l’année 1538.

source: Lors qu’elle nous trouua, comme i’ay dit, elle venoit d’vn ſien Iunco, qui eſtoit à la rade, chargé de ſel.
fr: Lorsqu’elle nous trouva, comme j’ai dit, elle venait d’un sien Junco, qui était à la rade, chargé de sel.

source: Et dautant qu’il eſtoit grand, & qu’il ne pouuoit paſſer à cauſe des bancs de ſable, elle le faiſoit peu à peu deſcharger auec cette grande barque.
fr: Et dautant qu’il était grand, et qu’il ne pouvait passer à cause des bancs de sable, elle le faisait peu à peu décharger avec cette grande barque.

source: iours que i’ay dits, eſtant expirez, Dieu voulut que nous euſmes entierement recouuré noſtre ſanté.
fr: jours que j’ai dits, étant expirés, Dieu voulut que nous eûmes entièrement recouvré notre santé.

source: Alors cette vertueuſe Dame nous voyant en eſtat de voyager, nous recommanda à vn marchand ſon parent qui s’en alloit à Patane, où il y auoit encore quatre-vingts lieuës de chemin.
fr: Alors cette vertueuse Dame nous voyant en état de voyager, nous recommanda à un marchand son parent qui s’en allait à Patane, où il y avait encore quatre-vingts lieues de chemin.

source: Le marchand nous fit doncques embarquer auec luy dans vn Calaluz à rame, & ce meſme iour apres auoir pris cõgé de cette Dame, à laquelle nous eſtions tant obligez, nous partiſmes de compagnie, & nauigeans ſur vne riuiere d’eau douce nommée Sumhechitano, nous arriuaſmes ſept iours apres à Patane.
fr: Le marchand nous fit donc embarquer avec lui dans un Calaluz à rame, et ce même jour après avoir pris congé de cette Dame, à laquelle nous étions tant obligés, nous partîmes de compagnie, et naviguant sur une rivière d’eau douce nommée Sumhechitano, nous arrivâmes sept jours après à Patane.

source: Or dautant qu’Antonio de Faria s’attendoit de iour en iour à nous voir de retour, auec eſperance d’auoir des nouuelles qui luy deuſſent apporter vn bon ſucces de ſa marchandise, ſi toſt qu’il nous vit & qu’il ſceut de nous ce qui s’eſtoit paſſé, il en demeura ſi triſte & ſi meſcontent qu’il fut plus de demie heure sans pouuoir dire le moindre mot.
fr: Or d'autant qu’Antonio de Faria s’attendait de jour en jour à nous voir de retour, avec espérance d’avoir des nouvelles qui lui dussent apporter un bon succès de sa marchandise, sitôt qu’il nous vit et qu’il sut de nous ce qui s’était passé, il en demeura si triste et si mécontent qu’il fut plus de demi-heure sans pouvoir dire le moindre mot.

source: Auec cela les Portugais y vinrent en ſi grand nombre, que les maiſons pouuoient à peine ſuffire à cauſe que de la pluſpart d’entreux, la Lanchare auoit auſſi emporté de la marchandiſe, tellement que la valeur de ſa charge ſe montoit à plus de ſoixante & dix mille ducats, dont la plus grande partie eſtoit en argent monnoyé, pour auec iceluy faire emploite d’or.
fr: Avec cela les Portugais y vinrent en si grand nombre, que les maisons pouvoient à peine suffire à cause que de la plupart d’entre eux, la Lanchare avait aussi emporté de la marchandise, tellement que la valeur de sa charge se montait à plus de soixante et dix mille ducats, dont la plus grande partie était en argent monnayé, pour avec icelui faire emploite d’or.

source: Antonio de Faria voyant qu’il n’y auoit plus de remede, & que les douze mille eſcus qu’on luy auoit preſtez à Malaca, auoient eſté volez miſerablement;
fr: Antonio de Faria voyant qu’il n’y avait plus de remède, et que les douze mille écus qu’on lui avait prêtés à Malaca, avaient été volés misérablement;

source: comme quelques-vns le voulurent conſoler en cette perte, il leur fit reſponſe, qu’il confeſſoit n’auoir pas le courage de s’en retourner à Malaca, & y voir ſes créanciers.
fr: comme quelques-uns le voulurent consoler en cette perte, il leur fit réponse, qu’il confessait n’avoir pas le courage de s’en retourner à Malaca, et y voir ses créanciers.

source: Car il apprehendoit, à ce qu’il diſoit, qu’ils ne luy fiſſent payer les obligations qu’il leur auoit faites.
fr: Car il appréhendait, à ce qu’il disait, qu’ils ne lui fissent payer les obligations qu’il leur avait faites.

source: A quoy il ne pouuoit ſatiſfaire pour lors en aucune façon que ce fut;
fr: À quoi il ne pouvait satisfaire pour lors en aucune façon que ce fut;

source: qu’ainſi il luy ſembloit beaucoup plus à propos de pourſuiure ceux qui luy auoient volé ſõ bien, que de s’en aller vers ces autres qui l’en auoient accommodé, puis qu’il ne l’auoit plus.
fr: qu’ainsi il lui semblait beaucoup plus à propos de poursuivre ceux qui lui avaient volé son bien, que de s’en aller vers ces autres qui l’en avaient accommodé, puisqu’il ne l’avait plus.

source: Alors il fit vn ſerment public deſſus le ſainct Euangile, par lequel il dit, qu’outre ce qu’il iuroit, il promettoit à Dieu de partir incontinent de ce lieu, pour s’en aller chercher celuy qui l’auoit ainſi volé;
fr: Alors il fit un serment public dessus le saint Évangile, par lequel il dit, qu’outre ce qu’il jurait, il promettait à Dieu de partir incontinent de ce lieu, pour s’en aller chercher celui qui l’avait ainsi volé;

source: qu’au reſte il luy en feroit rendre cent fois autant, ou de gré, ou de force, quoy qu’il recogneuſt que cela ne ſe pouuoit, pour le grand dommage qui en eſtoit arriué.
fr: qu’au reste il lui en ferait rendre cent fois autant, ou de gré, ou de force, quoiqu’il reconnut que cela ne se pouvait, pour le grand dommage qui en était arrivé.

source: Auſſi luy ayant eſté tué ſeize Portugais, & trente ſix autres, tant garçons que Mariniers Chreſtiens, il n’eſtoit pas raiſonnable que cela se paſſat de cette ſorte, ſans que le chaſtiment s’en enſuiuit.
fr: Aussi lui ayant été tué seize Portugais, et trente-six autres, tant garçons que Mariniers Chrétiens, il n’était pas raisonnable que cela se passât de cette sorte, sans que le châtiment s’en ensuivît.

source: A quoy il adiouſta que s’il n’y procedoit de cette ſorte, l’on nous en feroit vne encore le lendemain, & puis cent autres ſemblables.
fr: À quoi il ajoûta que s’il n’y procédait de cette sorte, l’on nous en ferait une encore le lendemain, et puis cent autres semblables.

source: Tous les aſſiſtans loüerent grandement ſa valeureuſe reſolution, & pour l’execution de cette entrepriſe, il ſe trouua beaucoup de ieunes ſoldats parmy eux qui s’offrirent à l’accompagner en ce voyage, d’autres auſſi luy preſenterent de l’argent, & s’équiperent des choſes qui leur eſtoient neceſſaires.
fr: Tous les assistants louèrent grandement sa valeureuse résolution, et pour l’exécution de cette entreprise, il se trouva beaucoup de jeunes soldats parmi eux qui s’offrirent à l’accompagner en ce voyage, d’autres aussi lui présentèrent de l’argent, et s’équipèrent des choses qui leur étaient nécessaires.

source: Alors ayant accepté les offres que luy firent ſes amis, il vſa d’vne telle diligence que dans dix-huict iours il fit ſes preparatifs, & aſſembla cinquante cinq ſoldats en ce voyage:
fr: Alors ayant accepté les offres que lui firent ses amis, il usa d’une telle diligence que dans dix-huit jours il fit ses préparatifs, et assembla cinquante-cinq soldats en ce voyage:

source: il fallut que i’y retournaſſe encore pauure infortuné que i’eſtois;
fr: il fallut que j’y retournasse encore pauvre infortuné que j’étais;

source: car ie me voyois reduit à ce point que ie n’auois pas valant vn ſol, ny perſonne qui me le voulut donner ny preſter, ioint que ie deuois à Malaca plus de cinq cens ducats, que m’auoient preſté quelques-vns de mes amis, leſquels auec vne fois autant, mon malheur voulut que ce chien me les volaſt auec le bien des autres, comme i’ay dit cy deuant, ſans que de tout ce que ie poſſedois dans le monde, i’euſſe peu ſauuer autre choſe que mon miſerable corps bleſſé de trois coups de iauelot, & d’vn coup de pierre à la teſte, dont ie me ſuis veu par trois ou quatre fois à l’article de la mort, meſme l’on m’en oſta vn os icy à Patane;
fr: car je me voyais réduit à ce point que je n’avais pas valant un sol, ni personne qui me le voulut donner ni prêter, joint que je devais à Malaca plus de cinq cents ducats, que m’avaient prêté quelques-uns de mes amis, lesquels avec une fois autant, mon malheur voulut que ce chien me les volât avec le bien des autres, comme j’ai dit ci-devant, sans que de tout ce que je possédais dans le monde, j’eusse peu sauver autre chose que mon misérable corps blessé de trois coups de javelot, et d’un coup de pierre à la tête, dont je me suis vu par trois ou quatre fois à l’article de la mort, même l’on m’en ôta un os ici à Patane;

source: mais Chriſtouan Borralho mon compagnon fut encore plus maltraité que moy d’vn pareil nombre de bleſſeures, qu’il receut en payement de deux mille cinq cens ducats qui luy furent volez comme aux autres.
fr: mais Christouan Borralho mon compagnon fut encore plus maltraité que moi d’un pareil nombre de blessures, qu’il reçut en paiement de deux mille cinq cents ducats qui lui furent volés comme aux autres.

source: Du partement que fit Antonio de Faria, pour s’en aller en l’Iſle d’Ainan, afin d’y trouuer le Mahumetan Coia Acem, & de la rencontre qu’il euſt auparauant qu’y arriuer.
fr: Du partement que fit Antonio de Faria, pour s’en aller en l’Île d’Ainan, afin d’y trouver le Mahométan Coja Acem, et de la rencontre qu’il eût auparavant qu’y arriver.

source: Sitost qu’Antonio de Faria euſt fait ſes préparatifs, il partit de ce lieu de Patane vn Samedy neufuieſme May 1540.
fr: Sitôt qu’Antonio de Faria eût fait ses préparatifs, il partit de ce lieu de Patane un Samedi neuvième Mai 1540.

source: & mit la prouë par Nord-Nord-oü-eſt, vers le Royaume de Champaa, à deſſein d’y découurir les ports & les havres, & là meſme par le moyen de quelque bon butin, s’y en fournir de ce dont il auoit besoin, pource que la promptitude de ſon départ de Patane, auoit eſté ſi grãde qu’il n’auoit eu le temps de ſe bien pourueoir de ce qui luy eſtoit neceſſaire, ny meſme de viures & de munitions de guerre.
fr: et mit la proue par Nord-Nord-ouest, vers le Royaume de Champaa, à dessein d’y découvrir les ports et les havres, et là-même par le moyen de quelque bon butin, s’y en fournir de ce dont il avait besoin, pource que la promptitude de son départ de Patane, avait été si grande qu’il n’avait eu le temps de se bien pourvoir de ce qui lui était nécessaire, ni même de vivres et de munitions de guerre.

source: Apres auoir eſté ſept iours à la voile ſuiuant noſtre route, nous euſmes la veuë d’vne Iſle nommée Pullo Condor, à la hauteur de huict degrez & vn tiers, du coſté du Nord-oü-eſt ſu-eſt, vers l’emboucheure de Camboja, & ayant fait le tour de tous coſtez, nous decouuriſmes vers le Rhomb de l’Eſt vn bon havre, où nous trouuaſmes l’Iſle de Camboja, où eſtans vers l’Eſt nommé Bralapiſan, eloigné de terre ferme de ſix lieuë ou enuiron, où nous trouuaſmes vn Iunco de Lequios qui s’en alloit au Royaume de Siam, auec vn Ambaſſadeur de Nautaquim de Lindau, Prince de l’Iſle de Toſa, ſituée à la hauteur de trente ſix degrez, lequel ne nous euſt pas pluſtot deſcouuerts, qu’il fit voile vers Antonio de Faria, & luy enuoya faire vn meſſage par vn Pilote Chinois remply de compliments d’vne veritable affection.
fr: Après avoir été sept jours à la voile suivant notre route, nous eûmes la vue d’une Île nommée Pullo Condor, à la hauteur de huit degrés et un tiers, du côté du Nord-ouest sud-est, vers l’emboucheure de Camboja, et ayant fait le tour de tous côtés, nous découvrîmes vers le Rhumb de l’Est un bon havre, où nous trouvâmes l’Île de Camboja, où étant vers l’Est nommé Bralapisan, éloigné de terre ferme de six lieue ou environ, où nous trouvâmes un Junco de Lequios qui s’en allait au Royaume de Siam, avec un Ambassadeur de Nautaquim de Lindau, Prince de l’Île de Tosa, située à la hauteur de trente six degrés, lequel ne nous eût pas plutôt découverts, qu’il fit voile vers Antonio de Faria, et lui envoya faire un message par un Pilote Chinois rempli de compliments d’une véritable affection.

source: A quoy furent adiouſtez ces mots de la part de tous, Que le temps viendroit qu’ils communiqueroient auec nous la vraye amitié de la loy de Dieu, & de ſa clemence infinie, qui par ſa mort auoit donné la vie à tous les hommes, auec vn perpetuel heritage en la maiſon des bons, & qu’ils croyaient qu’il deuoit eſtre ainſi apres auoir paſſé la moitié de la moitié des temps.
fr: À quoi furent ajoutés ces mots de la part de tous, Que le temps viendrait qu’ils communiqueraient avec nous la vraie amitié de la loi de Dieu, et de sa clémence infinie, qui par sa mort avait donné la vie à tous les hommes, avec un perpétuel héritage en la maison des bons, et qu’ils croyaient qu’il devait être ainsi après avoir passé la moitié de la moitié des temps.

source: Auec ce compliment ils luy enuoyerent vn coutelas de grand prix, qui auoit la poignée & le fourreau d’or, & 26.
fr: Avec ce compliment ils lui envoyèrent un coutelas de grand prix, qui avait la poignée et le fourreau d’or, et 26.

source: perles qui eſtoient dans vne petite boëtte aussi d’or, faite en forme de ſaliere;
fr: perles qui étaient dans une petite boîte aussi d’or, faite en forme de salière;

source: dequoy Antonio de Faria fut bien faſché, à cauſe qu’il ne pouuoit pas rendre le ſemblable à ce Prince, comme il eſtoit obligé de faire.
fr: de quoi Antonio de Faria fut bien fâché, à cause qu’il ne pouvait pas rendre le semblable à ce Prince, comme il était obligé de faire.

source: Car lors que le Chinois arriua auec ce meſſage, ils eſtoient éloignez de nous d’vne grande lieuë dans la mer;
fr: Car lorsque le Chinois arriva avec ce message, ils étaient éloignés de nous d’une grande lieue dans la mer;

source: nous miſmes alors pied à terre, où nous fuſmes trois iours à faire eau, & à peſcher des Sargues & des Coruines en grande quantité, puis nous allaſmes gaigner la coſte de la terre-ferme, pour y chercher vne riuiere nommée Pullo Cambim, qui diuiſe l’Eſtat de Camboia d’auec le Royaume de Champaa, à la hauteur de neuf degrez, où eſtans arriuez vn Dimanche dernier iour de May, le Pilote monta trois lieuës dans cette riuiere, où il ancra vis à vis d’vn grãd bourg nommé Catimparu;
fr: nous mîmes alors pied à terre, où nous fûmes trois jours à faire eau, et à pêcher des Sargues et des Corvines en grande quantité, puis nous allâmes gagner la côte de la terre ferme, pour y chercher une rivière nommée Pullo Cambim, qui divise l’État de Camboia d’avec le Royaume de Champaa, à la hauteur de neuf degrés, où étant arrivés un Dimanche dernier jour de Mai, le Pilote monta trois lieues dans cette rivière, où il ancra vis-à-vis d’un grand bourg nommé Catimparu;

source: là nous demeuraſmes douze iours en paix, pendant leſquels nous fiſmes noſtre prouiſion de ce qui nous eſtoit neceſſaire.
fr: là nous demeurâmes douze jours en paix, pendant lesquels nous fîmes notre provision de ce qui nous était nécessaire.

source: Mais à cauſe qu’Antonio de Faria eſtoit naturellement curieux, & qu’il s’efforçoit de ſçauoir des gens du pays quelle nation habitoit plus auant, & d’où cette grande riuiere prenoit ſa ſource, ils luy firent reſponſe qu’elle naiſſoit d’vn lac nommé Pinator, éloigné de cette mer du coſté de l’Eſt de 260.
fr: Mais à cause qu’Antonio de Faria était naturellement curieux, et qu’il s’efforçait de savoir des gens du pays quelle nation habitait plus avant, et d’où cette grande rivière prenait sa source, ils lui firent réponse qu’elle naissait d’un lac nommé Pinator, éloigné de cette mer du côté de l’Est de 260.

source: lieuës au Royaume de Quitiroan, & qui eſtoit entouré de grandes montagnes, au bas deſquelles ſur le bord de l’eau il y auoit 38.
fr: lieues au Royaume de Quitiroan, et qui était entouré de grandes montagnes, au bas desquelles sur le bord de l’eau il y avait 38.

source: villages, dont il y en auoit 13.
fr: villages, dont il y en avait 13.

source: fort grands, & les autres fort petits, & que ſeulement dans vn des grands nommé Xincaleu, il y auoit vne ſi grande mine d’or, qu’ils eſtoient aſſeurez par le rapport des habitans du pays, qu’il ne ſe paſſoit iour que l’on n’en tiraſt vn bar & demy, qui ſelon la valeur de noſtre monnoye, eſt en vne année vingt-deux millions, & que quatre Seigneurs y auoient part, leſquels en eſtoient ſi ambitieux qu’ils ſe faiſoient vne guerre continuelle les vns aux autres, chacun d’eux taſchant de s’en faire maiſtre, meſme que l’vn d’eux nommé Raiahitau auoit dans la baſſe-court de ſa maiſon, en des pots ſous terre pleins iuſqu’au goulet, ſix cens bars d’or en poudre, comme celuy de Menancabo de l’Iſle de Samatra, & que ſi trois cens hommes de noſtre nation l’alloient attaquer auec les harquebuziers, qu’indubitablement ils s’en feroient maiſtres;
fr: fort grands, et les autres fort petits, et que seulement dans un des grands nommé Xincaleu, il y avait une si grande mine d’or, qu’ils étaient assurés par le rapport des habitants du pays, qu’il ne se passait jour que l’on n’en tirât un bar et demi, qui selon la valeur de notre monnaie, est en une année vingt-deux millions, et que quatre Seigneurs y avaient part, lesquels en étaient si ambitieux qu’ils se faisaient une guerre continuelle les uns aux autres, chacun d’eux tâchant de s’en faire maître, même que l’un d’eux nommé Raiahitau avait dans la basse-cour de sa maison, en des pots sous terre pleins jusqu’au goulet, six cents bars d’or en poudre, comme celui de Menancabo de l’Île de Samatra, et que si trois cents hommes de notre nation l’allaient attaquer avec les harquebusiers, qu’indubitablement ils s’en feraient maîtres;

source: ioint qu’en vn autre de ces villages nommé Buaquirim, il y auoit vne carriere, de laquelle on tiroit vne grande quantité de fins diamans, d’vne vieille roche, & de plus grand prix que ceux de Laue, & de Taniampura en l’Iſle de Iaoa.
fr: joint qu’en un autre de ces villages nommé Buaquirim, il y avait une carrière, de laquelle on tirait une grande quantité de fins diamants, d’une vieille roche, et de plus grand prix que ceux de Lave, et de Taniampura en l’Île de Iaoa.

source: Antonio de Faria leur ayant demandé là-deſſus pluſieurs autres particularitez, ils luy firent vn recit de la fertilité du pays, qui eſtoit à mont cette riuiere, auſſi propre à ſouhaitter, que facile & de peu de fraiz à conquérir.
fr: Antonio de Faria leur ayant demandé là-dessus plusieurs autres particularités, ils lui firent un récit de la fertilité du pays, qui était à mont cette rivière, aussi propre à souhaiter, que facile et de peu de frais à conquérir.

source: Noſtre partement pour aller en l’Iſle d’Ainan, où nous auions eu nouuelles qu’eſtoit le Corsaire Coia Acem, & de ce qui nous arriva en ce voyage.
fr: Notre partement pour aller en l’Île d’Ainan, où nous avions eu nouvelles qu’était le Corsaire Coja Acem, et de ce qui nous arriva en ce voyage.
